<?php include("/home4/reversev/public_websites/selfdefinition.org/scripts/get-cookie.php"); ?>
<!DOCTYPE html>
<html lang="es" class="spanish <?php echo $themeClass; ?>">

<head>
	<meta charset="utf-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Los Shiva Sutras de Vasugupta</title>
	<meta name="description" content="La escritura más importante del Shivaísmo de Cachemira, que explica la naturaleza de la esclavitud y los medios para la liberación.">
	<meta name="author" content="Vasugupta (~800-850 CE)">
	<meta property="og:title" content="Los Shiva Sutras de Vasugupta">
	<meta property="og:description" content="La escritura más importante del Shivaísmo de Cachemira, que explica la naturaleza de la esclavitud y los medios para la liberación.">
	<meta property="og:image" content="https://selfdefinition.org/tantra/shaivism/images/kashmir-shaivism-og-image.jpg">
	<!-- load stylesheets before scripts -->
	<link href="/styles-2022/selfdefinition-2022.css" rel="stylesheet" type="text/css">
	<link href="/styles-2022/dark-theme-styles.css" rel="stylesheet" type="text/css">
	<link href="_shiva-sutras-sparse.css" rel="stylesheet" type="text/css">
	<!-- the following gives you the jquery library -->
	<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
	<!-- scrollbar, button, ajax test and device width testing; Ajax must be active -->
	<script src="/scripts/scrollbar-and-test.js"></script>
	<!-- this highlights the menu item for the current page (non-essential) -->
	<script src="/scripts/menu-highlighter.js"></script>
	<!-- keeps the left menu position intact after page change (desktop layout) -->
	<script src="/scripts/recoverdivscroll.js"></script>
	<link rel="icon" href="/styles/favicon.ico" type="image/x-icon">
	<link rel="shortcut icon" href="/styles/favicon.ico" type="image/x-icon">
	<style>
		/* 1º/2º3º   1ª/2ª/3ª
        /* Commom color for Spanish pages set wih html class="spanish"  */
		/* 7 versions paragraph */

		#title-optional-5 {
			display: none;
		}

		ul.page-links {
			width: 190px;
			border: 0px solid red;
		}

		ul.page-links li {
			border: 0px solid green;
		}

		li p:nth-child(2),
		li p:nth-child(3),
		li p:nth-child(4) {
			/* background: yellow; */
			margin-left: 10px;
			margin-top: -8px;
		}

		ul.shiva-list li.preface,
		li p.preface {
			/* background: lightgreen; */
			margin-left: 10px;
			margin-top: 18px;
			margin-bottom: -8px;
		}

		div.referencias {
			font-size: 90%;
		}

	</style>
</head>

<body>
	<div id="mainwrapper">
		<div id="container">
			<div id="menu-panel">
				<nav id="nav">
					<?php include("_shiva-sutras-menu-include.htm"); ?>
				</nav>
			</div>
			<div id="main-content">
				<!-- to reset relative positioning -->
				<div id="main-content-relative">
					<div class="progress-header">
						<div class="progress-container">
							<div class="progress-bar" id="myBar">
							</div>
						</div>
					</div>
					<div id="article">
						<article>
							<div id="announce">
								<header>
									<!-- image is shown in menu for large screens, title include for small screens -->
									<?php include( "_shiva-sutras-title-include.htm"); ?>
									<p class="note80 hide-if-phone" style="margin-top: 3px; margin-bottom: 2px;">
										Versión en español de</p>
									<h3 style="margin-top:3px;margin-bottom: 2px; font-size:95%;">
										International Movement for Shiva&nbsp;Spirit
									</h3>
									<p class="note">Movimiento internacional por el espíritu de Shiva</p>
								</header>
							</div>
							<nav class="next-previous-item-nav">
								<ul class="next-previous-item-list">
									<li class="align-left"><a href="6-shiva-sutras-theosofica-espanol.htm">&lt; Teosófica&ndash;español</a></li>
									<li class="align-right"><a href="shivaismo-tantrico-de-cachemira.htm">Shivaísmo de Cachemira &gt;</a></li>
									<li style="clear: both;"></li>
								</ul>
							</nav>
							<nav class="in-page-nav" style="margin-top: 18px;">
								<ul class="page-links">
									<li class="note80" style="padding-bottom: 2px;">Secciones en esta página:</li>
									<li class="indented" style="padding-top: 2px;"><a href="#libro-1">Libro 1</a></li>
									<li class="indented"><a href="#libro-2">Libro 2</a></li>
									<li class="indented"><a href="#libro-3">Libro 3</a></li>
									<li class="note80">Crédito: <a href="#referencias">Referencias</a></li>
								</ul>
								<hr style="width: 220px; margin-top: 15px;" />
							</nav>
							<div class="refs">
							</div>
							<p class="totop-above-anchor">
								<a href="javascript:toTopCleanUrl();">top of page</a>
							</p>
							<!-- anchor element must not be empty -->
							<a class="page-link-anchor" id="libro-1">&zwj;</a>
							<h4>
								Libro 1
							</h4>
							<ul class="generic-no-bullet tall">
								<li>
									<p>
										1. LA CONSCIENCIA ES EL SI-MISMO.
									</p>
									<p class="preface">
										&iquest;C&oacute;mo puede entonces haber esclavitud?
									</p>
								</li>
								<li>
									<p>
										2. LA ATADURA ES UN CONOCIMIENTO limitado, una impureza de finitud.
									</p>
									<p class="preface">
										La atadura es tambi&eacute;n:
									</p>
								</li>
								<li>
									<p>
										3. EL GRUPO DE LA ILUSI&Oacute;N y EL CUERPO DE LA ACTIVIDAD FRAGMENTADORA.
									</p>
									<p>
										A saber las impurezas de ilusi&oacute;n y de acci&oacute;n.
									</p>
								</li>
								<li>
									<p>
										4. LA MADRE &ndash;CONJUNTO DE LOS FONEMAS&ndash; ES LA ENERG&Iacute;A QUE GOBIERNA AL CONOCIMIENTO.
									</p>
									<p>
										Es el lenguaje el que engendra las tres impurezas as&iacute; como el conocimiento limitado, causa de la atadura.
									</p>
									<p class="preface">
										&iquest;C&oacute;mo liberarse de ello?
									</p>
								</li>
								<li>
									<p>
										5. LA SUBITA EMERGENCIA DE LA ILUMINACI&Oacute;N ES BHAIRAVA, LO ABSOLUTO, la emergencia de la suprema iluminaci&oacute;n liberadora del lazo, de la cual, el yogui, asombrado, descubre poco a poco su expansi&oacute;n.
									</p>
									<p>
										Sin dejar el nivel superior inmediatamente alcanzado, &eacute;l se orienta hacia los niveles inferiores para devolverlos a su naturaleza divina, extendiendo la consciencia <em>bhairaviana</em> desde el centro de la Rueda hasta la periferia:
									</p>
								</li>
								<li>
									<p>
										6. RECOGI&Eacute;NDOSE INTENSAMENTE EN LA &laquo;RUEDA DE LAS ENERG&Iacute;AS&raquo; (energ&iacute;a de felicidad, voluntad, conocimiento y actividad. Energ&iacute;as estas propias y caracter&iacute;sticas de la Consciencia, o dicho de otro modo; cualidades &iacute;ntimamente unidas a lo Real) se obtiene LA ABSORCI&Oacute;N DE TODO LO QUE ES.</p>
									<p>
										A saber: del universo diferenciado. Resulta de ello, con relaci&oacute;n a Shiva y a la energ&iacute;a, el cuarto estado, consciencia interiorizada que va a expandirse hasta los estados ordinarios.
									</p>
								</li>
								<li>
									<p>
										7. HASTA LOS ESTADOS DIFERENCIADOS DE VIGILIA, DE SUE&Ntilde;O Y DE SUE&Ntilde;O PROFUNDO SE PRODUCE LA EXPANSI&Oacute;N DEL CUARTO.
									</p>
								</li>
								<li>
									<p>
										8. LA VIGILIA CONSISTE EN CONOCIMIENTO, EL SUE&Ntilde;O EN PENSAMIENTO DUALIZANTE Y EL SUE&Ntilde;O PROFUNDO EN AUSENCIA DE DISCRIMINACI&Oacute;N o EN ILUSI&Oacute;N.
									</p>
									<p class="preface">
										&nbsp;&iquest;C&oacute;mo se describe a ese yogui que ha conseguido hacer penetrar el sabor del Cuarto estado en los otros tres y posee libre poder sobre sus &oacute;rganos?:
									</p>
								</li>
								<li>
									<p>
										11. AQUEL QUE DISFRUTA DE LOS TRES estados ES EL SOBERANO DE LOS H&Eacute;ROES, sus energ&iacute;as sensoriales.
									</p>
									<p>
										Ah&iacute; est&aacute; su expansi&oacute;n interior.
									</p>
									<p class="preface">
										&iquest;Hay alg&uacute;n indicio que permita reconocer la cumbre alcanzada por este yogui?
									</p>
								</li>
								<li>
									<p>
										12. EL ASOMBRO caracteriza LAS ETAPAS DEL YOGA que &eacute;l atraviesa.
									</p>
									<p>
										<em>Vismaya, </em>el asombro experimentado una y otra vez, acompa&ntilde;ado de paz y de felicidad inquebrantables, es esencial en la v&iacute;a de Shiva.
									</p>
									<p class="preface">
										Desde ese momento en adelante es la energ&iacute;a divina la que juega en &eacute;l:
									</p>
								</li>
								<li>
									<p>
										13. SU VOLUNTAD ES LA ENERG&Iacute;A UM&Acirc;, ES KUM&Acirc;R&Icirc;, LA VIRGEN.
									</p>
									<p>
										Energ&iacute;a suprema, ardiente, sin atadura, ella no es nunca objeto sino siempre sujeto.
									</p>
									<p class="preface">
										El yogui con ardiente voluntad posee un cuerpo universal:
									</p>
								</li>
								<li>
									<p>
										14. Su CUERPO ES el mundo PERCEPTIBLE.
									</p>
									<p>
										Todo lo que &eacute;l ve es su cuerpo. &iquest;D&oacute;nde su cuerpo le aparece de manera objetiva?
									</p>
									<p class="preface">
										&iquest;C&oacute;mo obtener esta Consciencia universal? He aqu&iacute; dos medios: el primero en la v&iacute;a divina, el segundo en la v&iacute;a de la energ&iacute;a cuando ella est&aacute; muy pr&oacute;xima a la v&iacute;a de Shiva:
									</p>
								</li>
								<li>
									<p>
										15. HACIENDO QUE SE FUNDA POR FRICCI&Oacute;N LA CONSCIENCIA EMP&Iacute;RICA EN EL CORAZ&Oacute;N, &Eacute;L TIENE LA VISI&Oacute;N DEL MUNDO PERCEPTIBLE Y DE <em>SV&Acirc;PA </em>(el vac&iacute;o desprovisto de toda objetividad), LA AUSENCIA DE SENSACI&Oacute;N, en la v&iacute;a divina.
									</p>
								</li>
								<li>
									<p>
										16. O BIEN RECOGI&Eacute;NDOSE INTENSAMENTE SOBRE LA PURA REALIDAD EL OBTIENE LA ENERG&Iacute;A ILIMITADA.
									</p>
									<p class="preface">
										Para el yogui dotado de un tal Conocimiento:
									</p>
								</li>
								<li>
									<p>
										17. Su DISCERNIMIENTO ES CONOCIMIENTO DEL SI-MISMO.
									</p>
									<p>
										Conocimiento extendido, ya que el Si-mismo es el universo.
									</p>
									<p class="preface">
										Este es su fruto:
									</p>
								</li>
								<li>
									<p>
										18. LA BEATITUD DEL SAMADHI ES para &eacute;l LA FELICIDAD DEL MUNDO.
									</p>
									<p>
										Ambas cosas se confunden por &eacute;l.
									</p>
									<p class="preface">
										Gloria de este yogui en la v&iacute;a de la energ&iacute;a:
									</p>
								</li>
								<li>
									<p>
										19. RECOGI&Eacute;NDOSE INTENSAMENTE SOBRE LA ENERG&Iacute;A, &Eacute;L PRODUCE EL CUERPO deseado.
									</p>
									<p class="preface">
										Otros poderes obtenidos:
									</p>
								</li>
								<li>
									<p>
										20. UNIFICACI&Oacute;N DE LOS ELEMENTOS (cuerpo, alientos, objetos, etc.), SEPARACI&Oacute;N DE LOS ELEMENTOS Y FUSI&Oacute;N CON TODO.
									</p>
									<p>
										Mas vale renunciar a estos poderes y buscar la felicidad de la esencia y de la Ciencia. En la v&iacute;a de Shiva, si no aspirando a las eficiencias sobrenaturales limitadas, el yogui desea que se revele a &eacute;l el Si-mismo universal.
									</p>
									<p class="preface">
										Entonces:
									</p>
								</li>
								<li>
									<p>
										21. CUANDO APARECE LA PURA CIENCIA, ESO ES REALIZAR LA SOBERAN&Iacute;A SOBRE LA RUEDA de las energ&iacute;as.
									</p>
									<p class="preface">
										De manera an&aacute;loga en la v&iacute;a de la energ&iacute;a:
									</p>
								</li>
								<li>
									<p>
										22. CUANDO &Eacute;L SE RECOGE SOBRE EL GRAN LAGO (la suprema consciencia que manifiesta el universo desde la energ&iacute;a de voluntad hasta el mundo objetivo ordinario), TIENE LA EXPERIENCIA DE LA EFICIENCIA DE LOS MANTRA, palabras sagradas.
									</p>
								</li>
							</ul>
							<p class="totop-above-anchor">
								<a href="javascript:toTopCleanUrl();">top of page</a>
							</p>
							<!-- anchor element must not be empty -->
							<a class="page-link-anchor" id="libro-2">&zwj;</a>
							<h4>
								Libro 2
							</h4>
							<ul class="generic-no-bullet tall">
								<li>
									<p class="preface">
										En la v&iacute;a de la energ&iacute;a la consciencia iluminada se vuelve palabra eficiente:
									</p>
								</li>
								<li>
									<p>
										1. Su CONSCIENCIA interiorizada ES LA PALABRA SAGRADA: <em>MANTRA</em>.
									</p>
									<p class="preface">
										&iquest;Cu&aacute;l es el medio utilizado para penetrar los <em>mantra</em>?:
									</p>
								</li>
								<li>
									<p>
										2. EL ACTO CON INTER&Eacute;S es aqu&iacute; LA EFICACIA.
									</p>
									<p>
										Este acto corresponde a la s&uacute;bita inspiraci&oacute;n de la v&iacute;a de Shiva.
									</p>
									<p class="preface">
										Definici&oacute;n de la eficiencia de la palabra sagrada (<em>mangrav&icirc;rya</em>):
									</p>
								</li>
								<li>
									<p>
										3. EL SECRETO DE LOS <em>MANTRA</em>, ES LA EXISTENCIA DE UN CUERPO DE pura CIENCIA.
									</p>
									<p>
										En el I.14 <span class="note">[arriba en la página]</span> se alcanza el cuerpo universal; aqu&iacute; el &quot;cuerpo&quot; de puro conocimiento designa el conjunto de los sonidos.
									</p>
									<p class="preface">
										El <em>sutra</em> 4 <span class="note">[proximo]</span> describe la ilusi&oacute;n que aparece como la r&eacute;plica de esta pura Ciencia si &eacute;l se contenta con poderes limitados:
									</p>
								</li>
								<li>
									<p>
										4. LA EXPANSI&Oacute;N DE LA CONSCIENCIA EN LA MATRIZ, la ilusi&oacute;n, consiste EN UNA CIENCIA PRIVADA DE DISCRIMINACI&Oacute;N, UN SUE&Ntilde;O.
									</p>
									<p class="preface">
										Pero si el yogui no hace ning&uacute;n caso a esos poderes limitados que ha adquirido y se mantiene firmemente en la etapa suprema, adquiere sin esfuerzo la <em>khercar&icirc;mudr&acirc;</em> (el estado de Shiva) y la eficiencia de los <em>mantra</em>:
									</p>
								</li>
								<li>
									<p>
										5. &Eacute;L OBTIENE LA ENERG&Iacute;A QUE VUELA EN EL ESPACIO INFINITO, EL ESTADO DE SHIVA, CON LA APARICI&Oacute;N ESPONT&Aacute;NEA (emergencia de algo que es innato) DE LA pura CIENCIA.
									</p>
									<p class="preface">
										&iquest;De qu&eacute; manera?
									</p>
								</li>
								<li>
									<p>
										6. EL MAESTRO ES LA V&Iacute;A.
									</p>
									<p class="preface">
										Pleno, &eacute;l da al disc&iacute;pulo en forma de conocimiento:
									</p>
								</li>
								<li>
									<p>
										7. LA COMPRENSI&Oacute;N DE LA RUEDA DE LOS FONEMAS.
									</p>
									<p class="preface">
										En consecuencia para ese yogui:
									</p>
								</li>
								<li>
									<p>
										8. EL CUERPO ES LA OBLACI&Oacute;N RITUAL.
									</p>
									<p>
										Porque el cuerpo (sutil y grosero) es elevado a la dignidad del Si-mismo consciente.
									</p>
									<p>
										Tras este renunciamiento completo de todo su ser, el yogui elimina absorbi&eacute;ndolo el conocimiento diferenciado.
									</p>
								</li>
								<li>
									<p>
										9. EL CONOCIMIENTO ES su ALIMENTO.
									</p>
									<p class="preface">
										Pero para aquel que no permanece perpetuamente vigilante y recae en <em>svapna: </em>
									</p>
								</li>
								<li>
									<p>
										10. DESDE QUE LA CIENCIA M&Iacute;STICA SE REABSORBE, LA PERCEPCI&Oacute;N PROPIA DEL &laquo;SUE&Ntilde;O&raquo; SURGE DE ESTA reabsorci&oacute;n.
									</p>
									<p class="preface">
										Lo cual forma una transici&oacute;n hacia la v&iacute;a inferior del individuo:
									</p>
								</li>
							</ul>
							<p class="totop-above-anchor">
								<a href="javascript:toTopCleanUrl();">top of page</a>
							</p>
							<!-- anchor element must not be empty -->
							<a class="page-link-anchor" id="libro-3">&zwj;</a>
							<h4>
								Libro 3
							</h4>
							<ul class="generic-no-bullet tall">
								<li>
									<p>
										1. EL SI-MISMO (<em>atman</em>) ES LA CONSCIENCIA EMP&Iacute;RICA.
									</p>
									<p class="preface">
										En la v&iacute;a individual el <em>atman</em> no es m&aacute;s que consciencia limitada y por tanto:
									</p>
								</li>
								<li>
									<p>
										2. EL CONOCIMIENTO limitado FORMA LA ATADURA.
									</p>
									<p class="preface">
										&iquest;Por qu&eacute; es una atadura?
									</p>
								</li>
								<li>
									<p>
										3. LA ILUSI&Oacute;N CONSISTE EN NO DISCERNIR LAS CATEGOR&Iacute;AS QUE SON LAS ACTIVIDADES FRAGMENTADORAS, ETC.
									</p>
									<p class="preface">
										Para poner fin a esta limitaci&oacute;n es necesario:
									</p>
								</li>
								<li>
									<p>
										4. Realizar EN EL CUERPO LA REABSORCI&Oacute;N DE LAS ACTIVIDADES FRAGMENTADORAS.
									</p>
									<p>
										El cuerpo consiste en cuerpo grosero hecho de los elementos groseros, en cuerpo sutil tambi&eacute;n llamado &oacute;ctuple fortaleza, y en cuerpo supremo. Es en este triple cuerpo donde residen las actividades fragmentadoras que son reintegradas por la practica m&iacute;stica de la &quot;absorci&oacute;n&quot;, es decir reabsorbi&eacute;ndolas cada una en su propia causa o arquetipo hasta llegar a la pura Consciencia, o tambi&eacute;n por la practica de la concentraci&oacute;n directa sobre la Gran Iluminaci&oacute;n final.
									</p>
									<p class="preface">
										Cuatro son los medios a utilizar para este fin:
									</p>
								</li>
								<li>
									<p>
										5. REABSORBER LOS CANALES, CONQUISTAR LOS ELEMENTOS GROSEROS, AISLARSE DE LOS ELEMENTOS Y SEPARARSE DE LOS ELEMENTOS, es decir el control del aliento, la concentraci&oacute;n, la retracci&oacute;n de los sentidos y el <em>sam&acirc;dhi</em>.
									</p>
									<p class="preface">
										De ah&iacute; cuatro grandes <em>siddhi</em> (poderes sobrenaturales) adquiridos aqu&iacute; con esfuerzos por un yogui todav&iacute;a v&iacute;ctima de la ilusi&oacute;n:
									</p>
								</li>
								<li>
									<p>
										6. EL PODER SOBRENATURAL ES DEBIDO AL VELO DEL OSCURECIMIENTO.
									</p>
									<p class="preface">
										Que desaparezca este velo, y el yogui gozar&aacute; de la infinitud y, gozando de la infinitud, entrar&aacute; en <em>suddhavidy&acirc;</em>:
									</p>
								</li>
								<li>
									<p>
										7. GRACIAS A LA VICTORIA SOBRE EL OSCURECIMIENTO, victoria QUE SE EXTIENDE HASTA EL INFINITO, &Eacute;L CONQUISTA LA CIENCIA INNATA.
									</p>
									<p class="preface">
										Habiendo entrado en la v&iacute;a de Shiva gracias a la pura Ciencia, el universo no es para &eacute;l m&aacute;s que su propia irradiaci&oacute;n:
									</p>
								</li>
								<li>
									<p>
										8. VIGILANTE, &Eacute;L TIENE COMO IRRADIACI&Oacute;N propia EL SEGUNDO (el universo).
									</p>
									<p>
										Permanentemente bien despierto, &eacute;l interpreta ah&iacute; el teatro universal.
									</p>
									<p class="preface">
										Descripci&oacute;n de la libre actividad de la interpretaci&oacute;n cuando la naturaleza real intensa y sutil de la vibraci&oacute;n, es alcanzada:
									</p>
								</li>
								<li>
									<p>
										9. EL SI-MISMO ES EL DANZANTE.
									</p>
								</li>
								<li>
									<p>
										10. EL SI-MISMO INTERIOR ES EL ESCENARIO; &eacute;l asume ah&iacute; m&uacute;ltiples papeles.
									</p>
								</li>
								<li>
									<p>
										11. Sus &Oacute;RGANOS SENSORIALES SON LOS ESPECTADORES.
									</p>
									<p class="preface">
										Y este yogui:
									</p>
								</li>
								<li>
									<p>
										12. GRACIAS AL PODER DE LA INTELIGENCIA INTUITIVA, ALCANZA CON &Eacute;XITO LA NATURALEZA REAL.
									</p>
									<p class="preface">
										Su juego no es m&aacute;s que su consciencia iluminada:
									</p>
								</li>
								<li>
									<p>
										13. LA LIBERTAD ES ALCANZADA y realizada a la perfecci&oacute;n CON &Eacute;XITO.
									</p>
									<p class="preface">
										Esta libertad consiste en no distinguir el interior del exterior, no solamente en si mismo sino en todo y por todo:
									</p>
								</li>
								<li>
									<p>
										14. TAL COMO EST&Aacute; AH&Iacute; en su cuerpo, TAL EST&Aacute; EN OTRA PARTE.
									</p>
									<p class="preface">
										Pero si el yogui cae, por falta de vigilancia, en la v&iacute;a inferior, se recurre a un recogimiento perpetuo fijado sobre el germen universal, la Consciencia:
									</p>
								</li>
								<li>
									<p>
										15. LA ATENCI&Oacute;N SOBRE EL GERMEN debe de ser fijada.
									</p>
									<p class="preface">
										Medio de que la atenci&oacute;n se vuelva permanente y de permanecer absorbido en el lago de la Consciencia, fuente de la que fluye el universo:
									</p>
								</li>
								<li>
									<p>
										16. ESTABLECIDO en esta ACTITUD, &Eacute;L SE ZAMBULLE COMODAMENTE EN EL LAGO.
									</p>
									<p>
										Gracias a su uni&oacute;n con la Consciencia, &eacute;l permanece perpetuamente en esta actitud; eso es el &laquo;<em>&acirc;sana</em>&raquo;, la postura que constituye la suprema potencia de la energ&iacute;a.
									</p>
									<p>
										As&iacute;, por la v&iacute;a gradual del individuo que consiste en reabsorber los canales, las energ&iacute;as etc., el yogui consigue salir poco a poco de su oscuridad y despu&eacute;s, gracias a la excelencia del poder de la energ&iacute;a bajo la forma de pura Ciencia, en el momento mismo en el que ella emerge, &eacute;l se instala en el reino de Shiva, lago de ambros&iacute;a suprema.
									</p>
									<p class="preface">
										Un tal yogui:
									</p>
								</li>
								<li>
									<p>
										17. REALIZA UNA CREACI&Oacute;N HECHA DE UNA PARCELA DE SI.
									</p>
									<p>
										La parcela relativa a su consciencia es una cristalizaci&oacute;n de la Consciencia. Es bajo esta forma como &eacute;l realiza a su nivel una creaci&oacute;n o manifestaci&oacute;n de sujetos y de objetos variados.
									</p>
								</li>
								<li>
									<p>
										18. CUANDO LA pura CIENCIA YA NO DESAPARECE, EL (re)NACIMIENTO CESA.
									</p>
									<p>
										Cuando <em>suddhavidy&acirc; </em>emerge de manera permanente, ya no hay ni nacimiento ni muerte.
									</p>
									<p class="preface">
										Pero que ella se oculte a causa de la aspiraci&oacute;n por poderes limitados, y la ilusi&oacute;n le arrastra:
									</p>
								</li>
								<li>
									<p>
										19. EN LOS GRUPOS DE FONEMAS GUTURALES, ETC., LA GRAN DIOSA Y LAS dem&aacute;s ENERG&Iacute;AS, estas MADRES DE LOS SERES ESCLAVOS se vuelven las divinidades directrices que hacen perderse a los seres que est&aacute;n carentes de vigilancia y cautivos del discurso.
									</p>
									<p class="preface">
										Es por eso que, en total vigilancia:
									</p>
								</li>
								<li>
									<p>
										20. EL CUARTO (estado) DEBE SER EXTENDIDO SOBRE LOS OTROS TRES (estados) COMO EL ACEITE.
									</p>
									<p class="preface">
										&iquest;C&oacute;mo se realizar&aacute; esto? El yogui penetra en primer lugar en <em>turya</em> por una toma de consciencia del Si-mismo iluminada:
									</p>
								</li>
								<li>
									<p>
										21. UNA VEZ SUMERGIDO en el Cuarto, QUE &Eacute;L PENETRE en los tres estados CON LA AYUDA DE SU PROPIA CONSCIENCIA INTERIORIZADA.
									</p>
									<p class="preface">
										Despu&eacute;s &eacute;l vuelve a la v&iacute;a de Shiva; y he aqu&iacute; como efect&uacute;a el <em>kramamudr&acirc;</em> <span class="note">[?]</span> :
									</p>
								</li>
								<li>
									<p>
										22. CUANDO EL ALIENTO FUNCIONA DE UNA MANERA IGUAL, &Eacute;L PERCIBE LA IGUALDAD en todas las cosas cuando vuelve del <em>samadhi</em>.</p>
									<p class="preface">
										Pero si renuncia a la pr&aacute;ctica igualadora de la <em>kamamudr&acirc;</em> <span class="note">[?]</span> y se contenta con el Cuarto estado, no absorbi&eacute;ndose en lo que lo trasciende entonces:
									</p>
								</li>
								<li>
									<p>
										23. UN DESLIZAMIENTO INFERIOR tiene lugar hacia LA ETAPA INTERMEDIA.
									</p>
									<p>
										El recae en la v&iacute;a inferior al nivel m&aacute;s bajo del Cuarto estado.</p>
									<p class="preface">
										Pero si permanece vigilante:
									</p>
								</li>
								<li>
									<p>
										24. DE NUEVO CUANDO &Eacute;L SE RECOGE INTENSAMENTE EN SUS EXPERIENCIAS DEL SI-MISMO, UNI&Eacute;NDOLAS A LOS ESTADOS OBJETIVOS, RESURGE AQUELLO QUE ESTABA PERDIDO.
									</p>
									<p>
										Siendo consciente en todas sus actividades, su pura Consciencia reaparece.
									</p>
									<p class="preface">
										De ah&iacute; su vuelta a la v&iacute;a de Shiva:
									</p>
								</li>
								<li>
									<p>
										25. &Eacute;l SE VUELVE SEMEJANTE A SHIVA.
									</p>
									<p>
										La existencia del cuerpo no debe de ser despreciada ya que esta existencia corporal no tiene otro fin que permitir descargarse de la experiencia (<em>karmica</em>) en curso de fructificaci&oacute;n.
									</p>
									<p class="preface">
										Pero no es m&aacute;s que tras la muerte que se har&aacute; id&eacute;ntico a Shiva. Entonces en su vida cotidiana:
									</p>
								</li>
								<li>
									<p>
										26. Para el yogui perfecta y permanentemente instalado en la presencia de Shiva, LAS FUNCIONES DEL CUERPO FORMAN SU OBSERVANCIA RELIGIOSA.
									</p>
									<p>
										Hasta el menor gesto de un despierto est&aacute; impregnado de consciencia mientras que los gestos de los dedos (<em>mudra</em>) que describen los tratado de <em>hathayoga</em> no son m&aacute;s que artificios.
									</p>
								</li>
								<li>
									<p>
										27. Para este ser perfectamente absorbido en Shiva, SU CONVERSACI&Oacute;N ES RECITACI&Oacute;N, este es el mantra verdadero.
									</p>
									<p class="preface">
										Para este ser perfectamente instalado en la presencia de Shiva:
									</p>
								</li>
								<li>
									<p>
										28. EL CONOCIMIENTO DEL SI-MISMO ES EL DON.
									</p>
									<p>
										Su actividad cotidiana: conferir el conocimiento del Si-mismo a sus disc&iacute;pulos.
									</p>
									<p class="preface">
										Como un buen pastor, &eacute;l los protege:
									</p>
								</li>
								<li>
									<p>
										29. &Eacute;L COLMA EL PAPEL DE PASTOR YA QUE &Eacute;L ES FUENTE DE CONOCIMIENTO.
									</p>
									<p>
										Altos y bajos de su gloria: de nuevo, en la v&iacute;a de la energ&iacute;a.
									</p>
									<p class="preface">
										Descripci&oacute;n de su propia expansi&oacute;n:
									</p>
								</li>
								<li>
									<p>
										30. EL UNIVERSO ES LA EXPANSI&Oacute;N DE SU PROPIA ENERG&Iacute;A.
									</p>
									<p>
										El ve el mundo como una masa de energ&iacute;a.
									</p>
									<p class="preface">
										El universo no es m&aacute;s que la expansi&oacute;n de su propia energ&iacute;a, no solamente en los estados de emanaci&oacute;n sino tambi&eacute;n en los siguientes:
									</p>
								</li>
								<li>
									<p>
										31. MANTENIMIENTO Y REABSORCI&Oacute;N del universo son tambi&eacute;n la expansi&oacute;n de su energ&iacute;a.
									</p>
									<p>
										Toda la objetividad en su variedad, manifest&aacute;ndose o disolvi&eacute;ndose, tiene como &uacute;nica naturaleza su propia consciencia.
									</p>
								</li>
								<li>
									<p>
										32. A PESAR DE QUE ESTOS estados FUNCIONAN, &Eacute;L NO SE ALEJA DE SU NATURALEZA DE SUJETO COGNOSCENTE.
									</p>
									<p class="preface">
										Ya que el yogui:
									</p>
								</li>
								<li>
									<p>
										33. CONSIDERA COMO EXTERIORES a &eacute;l PLACER Y DOLOR nacidos del contacto con los objetos perceptibles. El los percibe de la misma manera que los colores, en tanto que manifestaciones objetivas y no en tanto que impresiones subjetivas como lo hace el hombre ordinario.
									</p>
									<p class="preface">
										El yogui que no est&aacute; de esa manera afectado:
									</p>
								</li>
								<li>
									<p>
										34. PORQUE &Eacute;L EST&Aacute; COMPLETAMENTE LIBERADO DE ELLO, se le llama AISLADO.
									</p>
									<p>
										Enteramente liberado del placer y del dolor, solo estando ya m&aacute;s afectado interiormente ni siquiera por las tendencias residuales, es un ser &quot;solo&quot;, es decir que tiene como &quot;sola&quot; y &uacute;nica esencia la subjetividad de una pura consciencia absoluta.
									</p>
									<p class="preface">
										Si placer y dolor no se funden en la igualdad, el yogui recae en el <em>karma</em>, el engranaje del acto y de su fructificaci&oacute;n:
									</p>
								</li>
								<li>
									<p>
										35. POR EL CONTRARIO EN AQUEL QUE EST&Aacute; RESTRINGIDO, EL OSCURECIMIENTO EST&Aacute; HECHO DE ACTOS KARMICOS.
									</p>
									<p>
										&Eacute;l es el juguete y no el que juega con ello.
									</p>
								</li>
								<li>
									<p>
										36. UNA VEZ LA DIFERENCIACI&Oacute;N ELIMINADA, &Eacute;L EFECT&Uacute;A OTRA CREATIVIDAD, de orden divino, a condici&oacute;n de permanecer consciente de su propia esencia.
									</p>
									<p class="preface">
										El comprende la causa de esta facultad que posee de crear a voluntad:
									</p>
								</li>
								<li>
									<p>
										37. CADA UNO EXPERIMENTA POR SU PROPIA EXPERIENCIA LA ENERG&Iacute;A CREADORA en el transcurso del sue&ntilde;o; &eacute;l comprende entonces de que potencia creadora disfruta el Si-mismo.
									</p>
									<p class="preface">
										&iquest;Qu&eacute; hay que hacer en la v&iacute;a individual para poseer una tal energ&iacute;a? Retomando la animaci&oacute;n a partir del comienzo, debe con la ayuda del Cuarto estado:
									</p>
								</li>
								<li>
									<p>
										38. ANIMAR LOS TRES ESTADOS
									</p>
									<p>
										Los tres estados de emanaci&oacute;n, mantenimiento y reabsorci&oacute;n son respectivamente orientaci&oacute;n hacia las cosas, apego a ellas y finalmente su interiorizaci&oacute;n. El Cuarto estado, impregna de embelesamiento a los otros tres, haci&eacute;ndose todo ello una masa de felicidad.
									</p>
									<p class="preface">
										Que el yogui no se limite a animar los tres estado sino que adem&aacute;s hace lo mismo:
									</p>
								</li>
								<li>
									<p>
										39. EN EL CUERPO, EN LOS &Oacute;RGANOS Y EN LOS OBJETOS EXTERNOS COMO &Eacute;L LO HACE A NIVEL DE LA CONSCIENCIA interiorizada, realizando as&iacute; una creaci&oacute;n divina del mundo llamado objetivo.
									</p>
									<p>
										Pero si pierde la consciencia del Cuarto estado interior, entonces, ya que limita su consciencia al cuerpo, etc., y que la impureza de finitud le hace creer err&oacute;neamente en su imperfecci&oacute;n, si no est&aacute; vigilante y si una sombra de deseo subsiste en &eacute;l o que las tendencias residuales le inclinan hacia alg&uacute;n objeto.
									</p>
									<p class="preface">
										Entonces:
									</p>
								</li>
								<li>
									<p>
										40. EN RAZ&Oacute;N DE SU INCLINACI&Oacute;N, DIRIGI&Eacute;NDOSE HACIA EL EXTERIOR, &Eacute;L ES &laquo;ARRASTRADO&raquo; a la identificaci&oacute;n con las &laquo;corazas&raquo;, &oacute;rganos internos, &oacute;rganos externos, elementos sutiles y groseros y se convierte en un ser esclavo.
									</p>
									<p class="preface">
										Pero si, los ojos despejados por la gracia del Se&ntilde;or, vuelve a retomar consciencia de su verdadera naturaleza, habi&eacute;ndo finalizado sus inclinaciones, &eacute;l ya no tiende m&aacute;s hacia el exterior sino que se complace perpetuamente y &uacute;nicamente en la beatitud del Si-mismo:
									</p>
								</li>
								<li>
									<p>
										41. SU CONOCIMIENTO FIRMEMENTE ESTABLECIDO EN EL cuarto GRACIAS A LA DESAPARICI&Oacute;N DE ESTA inclinaci&oacute;n LA INDIVIDUALIDAD DESAPARECE COMPLETAMENTE.
									</p>
									<p>
										Vuelta a la v&iacute;a divina. Lo que es la naturaleza absoluta (<em>kaivalya</em>) cuando el yo limitado a desaparecido.

									</p>
									<p class="preface">
										A pesar de que el yogui resida en un cuerpo, este no es para &eacute;l m&aacute;s que una corazan, ya que el cuerpo no afecta a su Yo:
									</p>
								</li>
								<li>
									<p>
										42. LOS ELEMENTOS no siendo para &eacute;l M&Aacute;S QUE UNA CORAZA, ENTONCES, COMPLETAMENTE LIBRE, &Eacute;L ES EMINENTEMENTE SEMEJANTE AL SOBERANO, EL SUPREMO.
									</p>
									<p>
										Est&aacute; recubierto de los elementos corporales pero no del deseo.
									</p>
									<p class="preface">
										Semejante a Shiva, pero no id&eacute;ntico a &eacute;l ya que:
									</p>
								</li>
								<li>
									<p>
										43. LA UNI&Oacute;N CON EL ALIENTO DE VIDA ES NATURAL. Por eso el cuerpo no fallece o se desintegra en el momento de alcanzar el Cuarto estado.
									</p>
									<p class="preface">
										Esa uni&oacute;n no puede ser evitada. Pero incluso unido al cuerpo, si el yogui permanece vigilante, bien establecido en el Centro:
									</p>
								</li>
								<li>
									<p>
										44. HABIENDO DOMINADO la consciencia RESIDENTE EN EL CENTRO INTIMO DEL ALIENTO NASAL, &iquest;QU&Eacute; LE IMPORTA EL recorrido DE LOS ALIENTOS EN LOS CANALES DE LA IZQUIERDA, DE LA DERECHA, O DEL CENTRO?
									</p>
									<p class="preface">
										Fruto de este yoga: la iluminaci&oacute;n ininterrumpida que no es de ninguna manera nueva; desde siempre &eacute;l la posee:
									</p>
								</li>
								<li>
									<p>
										45. DE NUEVO HAY REAPERTURA DE LOS OJOS.
									</p>
									<p>
										No es algo nuevo que el yogui adquiere, sino que siempre ha sido as&iacute; ya que es su naturaleza misma. Los ojos se abren una y otra vez al universo cuando las tendencias a la diferenciaci&oacute;n han desaparecido enteramente. Reaparici&oacute;n de la naturaleza divina, el universo entero surge de la Consciencia absoluta en el liberado vivo activo en este mundo.
									</p>
								</li>
								<li>
									<p>
										&iexcl;Prosperidad a todos!
									</p>
								</li>
							</ul>
							<p>
								&nbsp;</p>
							<p class="note center">
								[ fin ]</p>
							<p class="totop-above-anchor">
								<a href="javascript:toTopCleanUrl();">top of page</a>
							</p>
							<!-- anchor element must not be empty -->
							<a class="page-link-anchor" id="referencias">&nbsp;</a>
							<h4>
								Referencias
							</h4>
							<div class="referencias">
								<p>
									International Movement for Shiva Spirit &ndash; Español
								</p>
								<p>
									International Movement for Shiva Consciousness</p>
								<p>
									Fuente: [sitio desaparecido] www.shivabhakti.org/
								</p>
								<p>
									Tienen una página de Fakebook pero no enlazamos con Fakebook.
								</p>
								<p>
									Tambien vea: <a href="shiva-sutras-index.htm#references">shiva-sutras-index.htm#references</a>
								</p>
							</div>
							<p>
								&nbsp;</p>
							<p class="totop-above-anchor">
								<a href="javascript:toTopCleanUrl();">top of page</a>
							</p>
							<!-- anchor element must not be empty -->
							<a class="page-link-anchor" id="end">&zwj;</a>
							<!-- page nav here if used -->
							<nav class="next-previous-item-nav">
								<ul class="next-previous-item-list">
									<li class="align-left"><a href="6-shiva-sutras-theosofica-espanol.htm">&lt; Teosófica&ndash;español</a></li>
									<li class="align-right"><a href="shivaismo-tantrico-de-cachemira.htm">Shivaísmo de Cachemira &gt;</a></li>
									<li style="clear: both;"></li>
								</ul>
							</nav>
						</article>
					</div>
					<!-- end div#article -->
					<!-- button is placed within #main-content-relative. Name must be ID and must agree with script -->
					<button onclick="javascript:toTopCleanUrl();" id="toTopButton" title="Go-to-top">
						top</button>
				</div>
				<!-- end #main-content-relative -->
			</div>
			<!-- end main-content -->
		</div>
		<!-- end container -->
	</div>
	<!-- end mainwrapper -->
	<script>
		RecoverDivScroll.init("", "menu-container");

	</script>
	<div id="analytics">
		<?php include("/home4/reversev/public_websites/selfdefinition.org/scripts/analytics.htm"); ?>
	</div>
</body>

</html>
