<?php include ($_SERVER['DOCUMENT_ROOT'] . "/scripts/get-cookie.php"); ?>
<!DOCTYPE html>
<html lang="es" class="spanish <?php echo $themeClass; ?>">

<head>
	<meta charset="utf-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>7. &iquest;C&oacute;mo podemos ganar atenci&oacute;n? Perspectivas desde el mundo real</title>
	<meta name="description" content="No hay atención en la gente. Adquirirla debe ser su meta. La observación de sí sólo es posible después de adquirir atención.">
	<meta name="author" content="Students of G.I. Gurdjieff">
	<meta property="og:title" content="7. &iquest;C&oacute;mo podemos ganar atenci&oacute;n? Perspectivas desde el mundo real">
	<meta property="og:description" content="No hay atención en la gente. Adquirirla debe ser su meta. La observación de sí sólo es posible después de adquirir atención.">
	<meta property="og:image" content="https://selfdefinition.org/gurdjieff/real-world/images/gurdjieff.jpg">
	<!-- load external stylesheets before the scripts -->
	<link href="/styles-2022/selfdefinition-2022.css" rel="stylesheet" type="text/css">
	<link href="/styles-2022/dark-theme-styles.css" rel="stylesheet" type="text/css">
	<link href="_real-world-sparse.css" rel="stylesheet" type="text/css">
	<!-- the following gives you the jquery library -->
	<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
	<!-- scrollbar, button, ajax test and device width testing; Ajax must be active -->
	<script src="/scripts/scrollbar-and-test.js"></script>
	<!-- this highlights the menu item for the current page (non-essential) -->
	<script src="/scripts/menu-highlighter.js"></script>
	<!-- keeps the menu position intact after page change (desktop layout) -->
	<script src="/scripts/recoverdivscroll.js"></script>
	<!-- unused for now
    <link rel="prev" >
    <link rel="next" >
    -->
	<link rel="icon" href="/styles/favicon.ico" type="image/x-icon">
	<link rel="shortcut icon" href="/styles/favicon.ico" type="image/x-icon">
	<style>
		ul.page-links {
			width: 300px;
			text-align: center;
		}

		/* must have this or viewport will be screwed up on narrow screens
           MUST be on a page if page-links width is specified on that page */
		@media only screen and (max-width:320px) {
			ul.page-links {
				width: 100%;
			}
		}

		/* All spanish pages are different color. MUST have "html" */
		html,
		body.es,
		body.es #fixed-header-small-screen,
		body.es #menu-site-small-screen,
		body.es .progress-header,
		body.es .progress-container {
			background: #fcfffc;
		}

	</style>
</head>

<body class="es">
	<div id="mainwrapper">
		<div id="container">
			<div id="menu-panel">
				<nav id="nav">
					<?php include("_real-world-menu-include.htm"); ?>
				</nav>
			</div>
			<div id="main-content">
				<!-- to reset relative positioning -->
				<div id="main-content-relative">
					<div class="progress-header">
						<div class="progress-container">
							<div class="progress-bar" id="myBar">
							</div>
						</div>
					</div>
					<div id="article">
						<article>
							<div id="announce">
								<header>
									<!-- image is shown in menu for large screens, title include for small screens -->
									<?php include( "_espanol-real-world-title-include.htm"); ?>
									<p class="hide">
										Capítulo 7
									</p>
									<h3>
										&iquest;C&oacute;mo podemos ganar atenci&oacute;n?</h3>
									<p class="note80">
										Nueva York, 9 de diciembre, 1930</p>
									<p class="tiny center">
										This page in English: <a href="ch-07-how-can-we-gain-attention.htm">How Can We Gain Attention?</a>
									</p>
								</header>
							</div>
							<nav class="next-previous-item-nav">
								<ul class="next-previous-item-list">
									<li class="align-left"><a href="aphorisms.htm">&lt; The Gurdjieff Aphorisms</a></li>
									<li class="align-right"><a href="cap-09-constitucion-y-como-pensar.htm">Constitución, Como Pensar &gt;</a></li>
									<li style="clear: both;"></li>
								</ul>
							</nav>
							<nav class="in-page-nav" style="margin-top:30px;">
								<ul class="page-links">
									<li>Ejercicio: <a href="#una-hora-en-calma">Una hora en calma</a></li>
								</ul>
							</nav>
							<p>
								<em class="question">Pregunta:</em> &iquest;C&oacute;mo podemos ganar atenci&oacute;n?
							</p>
							<p>
								<em class="answer">Respuesta:</em> No hay atenci&oacute;n en la gente. Adquirirla debe ser su meta. La observaci&oacute;n de s&iacute; s&oacute;lo es posible despu&eacute;s de adquirir atenci&oacute;n. Empiecen por cosas peque&ntilde;as.
							</p>
							<p>
								<em class="question">Pregunta:</em> &iquest;Con qu&eacute; cosas peque&ntilde;as podemos empezar? &iquest;Qu&eacute; deber&iacute;amos hacer?
							</p>
							<p>
								<em class="answer">Respuesta:</em> Sus movimientos nerviosos e inquietos hacen que todos sepan, consciente o inconscientemente, que usted no tiene autoridad y que es un bobo. Con estos movimientos inquietos usted no puede ser nada. La primera cosa que tiene que hacer es detener estos movimientos. Haga de esto su meta, su Dios. Inclusive, haga que su familia lo ayude. Solamente despu&eacute;s de esto, puede usted quiz&aacute;s ganar atenci&oacute;n. Este es un ejemplo de hacer.
							</p>
							<p>
								Otro ejemplo: un aspirante a pianista nunca puede aprender excepto poco a poco. Si usted quiere tocar melod&iacute;as sin practicar antes, nunca podr&aacute; tocar verdaderas melod&iacute;as. Las melod&iacute;as que usted tocar&aacute; ser&aacute;n cacof&oacute;nicas y har&aacute;n que la gente sufra y que lo odien. Lo mismo pasa con las ideas psicol&oacute;gicas. Para ganar algo, se necesita una larga pr&aacute;ctica.
							</p>
							<p>
								Trate primero de lograr cosas muy peque&ntilde;as. Si al principio usted intenta grandes cosas, nunca ser&aacute; nada. Y sus manifestaciones actuar&aacute;n como melod&iacute;as cacof&oacute;nicas y har&aacute;n que la gente lo odie.
							</p>
							<p>
								<em class="question">Pregunta:</em> &iquest;Qu&eacute; debo hacer?
							</p>
							<p>
								<em class="answer">Respuesta:</em> Hay dos clases de hacer: hacer autom&aacute;tico, y hacer de acuerdo con la meta. Tome una peque&ntilde;a cosa que usted es incapaz de hacer ahora, y haga de &eacute;sta una meta, su Dios. No deje que nada interfiera. Solamente intente esto. Entonces, si logra hacerlo, podr&eacute; darle una tarea m&aacute;s grande. Ahora tiene apetito para hacer cosas demasiado grandes para usted. Este es un apetito anormal. Usted nunca podr&aacute; hacer estas cosas, y este apetito le impide hacer las cosas peque&ntilde;as que s&iacute; podr&iacute;a hacer. Destruya este apetito, olvide las cosas grandes. Haga su meta el rompimiento de un peque&ntilde;o h&aacute;bito.
							</p>
							<p>
								<em class="question">Pregunta:</em> Creo que mi peor falta es hablar demasiado. &iquest;El tratar de no hablar tanto, ser&iacute;a una buena tarea?
							</p>
							<p>
								<em class="answer">Respuesta:</em> Para usted esta es una meta muy buena. Usted echa a perder todo con su hablar. Este hablar obstaculiza hasta sus negocios. Cuando usted habla mucho, sus palabras no tienen peso. Trate de superar esto. Muchas bendiciones le vendr&aacute;n si tiene &eacute;xito. Verdaderamente, esta es una muy buena tarea, pero es algo grande, no peque&ntilde;o. Le prometo que si logra esto, aun si no estoy aqu&iacute;, sabr&eacute; de su logro y mandar&eacute; ayuda para que sepa qu&eacute; hacer despu&eacute;s.
							</p>
							<p>
								<em class="question">Pregunta:</em> &iquest;Ser&iacute;a una buena tarea el tolerar las manifestaciones de los dem&aacute;s?
							</p>
							<p>
								<em class="answer">Respuesta:</em> El soportar las manifestaciones de los dem&aacute;s es una gran cosa. La &uacute;ltima cosa para un hombre. &Uacute;nicamente un hombre perfecto puede hacer esto. Empiece por hacer que su meta o su Dios sea la capacidad para tolerar en una sola persona una sola manifestaci&oacute;n que usted no puede tolerar ahora sin nerviosismo. Si usted "quiere" usted "puede". Sin "querer," usted nunca "puede". El querer es la cosa m&aacute;s poderosa en el mundo. Con un querer consciente todo llega.
							</p>
							<!-- SUBSEQUENT HEADERS -->
							<p class="totop-above-anchor">
								<a href="javascript:toTopCleanUrl();">encima de página</a>
							</p>
							<!-- anchor element must not be empty -->
							<a class="page-link-anchor" id="una-hora-en-calma">&nbsp;</a>
							<h4>
								Ejercicio: Una hora en calma
							</h4>
							<p>
								<em class="question">Pregunta:</em> Frecuentemente recuerdo mi meta, pero no tengo la energ&iacute;a para hacer lo que siento que deber&iacute;a hacer.
							</p>
							<p>
								<em class="answer">Respuesta:</em> El hombre no tiene la energ&iacute;a para llevar a cabo metas voluntarias, porque toda su fuerza adquirida por la noche durante su estado pasivo, se gasta en manifestaciones negativas. Estas son sus manifestaciones autom&aacute;ticas, lo opuesto a sus positivas y voluntarias manifestaciones.
							</p>
							<!-- THHE NEXT TWO PARAGRAPHS WERE COPIED FROM PDF SEPARATELY. ENTITIES WERE NOTUSED. 
                                THE ENCODING WAS CHANGED TO UTF 8 BOM -->
							<p>
								Para aquellos de ustedes que ya son capaces de recordar su meta automáticamente, pero que no tienen fuerza para cumplirla: Siéntense en soledad por lo menos una hora. Relajen todos sus músculos. Permitan que sus asociaciones prosigan, pero no sean absorbidos por ellas. Díganles: "Si ustedes me permiten seguir lo que deseo ahora, más tarde yo les concederé sus deseos." Vean sus asociaciones como si fueran de otra persona, para evitar que ustedes se identifiquen con ellas.
							</p>
							<p>
								Al término de una hora, tomen un pedazo de papel y escriban su meta. Hagan de ese papel su Dios. Todo lo demás no es nada. Sáquenlo del bolsillo y léanlo constantemente, todos los días. De este modo se transforma en parte de ustedes, al principio, teóricamente; después, de hecho. Para ganar energía practiquen este ejercicio de sentarse quietos, dejando muertos los músculos. Solamente cuando todo en ustedes esté quieto después de una hora, tomen su decisión sobre su meta. No dejen que las asociaciones los absorban. Emprender una meta voluntaria y lograrla, da magnetismo y la capacidad para "hacer".
							</p>
							<!-- END 2ND COPYING -->
							<p>
								<em class="question">Pregunta:</em> &iquest;Qu&eacute; es magnetismo?
							</p>
							<p>
								<em class="answer">Respuesta:</em> El hombre tiene dos substancias en &eacute;l: la substancia de elementos activos del cuerpo f&iacute;sico y la substancia formada por elementos activos de la materia astral. Estas dos substancias forman una tercera, mezcl&aacute;ndose. Esta substancia mixta se re&uacute;ne en ciertas partes del hombre y tambi&eacute;n forma una atm&oacute;sfera alrededor de &eacute;l como la atm&oacute;sfera alrededor de un planeta.
							</p>
							<p>
								Las atm&oacute;sferas planetarias continuamente ganan o pierden substancias, por causa de otros planetas. El hombre est&aacute; rodeado por otros hombres, as&iacute; como los planetas est&aacute;n rodeados por otros planetas. Dentro de ciertos l&iacute;mites, cuando dos atm&oacute;sferas se encuentran, y si las atm&oacute;sferas son "simp&aacute;ticas", una conexi&oacute;n se establece entre las dos, y se producen resultados de acuerdo con las leyes. Algo fluye. La cantidad de atm&oacute;sfera permanece la misma, pero la calidad cambia.
							</p>
							<p>
								El hombre puede controlar su atm&oacute;sfera. Es como la electricidad, teniendo partes positivas y negativas. Una parte puede ser aumentada y puesta en movimiento como una corriente. Todo tiene electricidad positiva y negativa. En el hombre, deseos y no-deseos pueden ser positivos y negativos. El material astral siempre se opone al material f&iacute;sico.
							</p>
							<p>
								En tiempos antiguos, los sacerdotes eran capaces de curar enfermedades por medio de la bendici&oacute;n. Algunos sacerdotes ten&iacute;an que imponer sus manos sobre la persona enferma. Algunos pod&iacute;an curar a corta distancia, otros a gran distancia. Un "sacerdote" era un hombre que ten&iacute;a substancias mixtas y pod&iacute;a curar a otros. Un sacerdote era un magnetizador. Las personas enfermas no tienen suficientes substancias mixtas, ni suficiente magnetismo, ni suficiente "vida". Esta "substancia mixta" puede verse si es concentrada, un aura o halo era algo real, y puede algunas veces ser visto en lugares sagrados o en iglesias. Mesmer redescubri&oacute; el uso de esta substancia.
							</p>
							<p>
								Para poder usarla, usted debe adquirirla primero. Pasa lo mismo con la atenci&oacute;n. Se obtiene &uacute;nicamente por medio de labor consciente y sufrimiento intencional, al hacer peque&ntilde;as cosas voluntariamente. Haga de una peque&ntilde;a meta su Dios, y usted estar&aacute; en camino hacia la obtenci&oacute;n del magnetismo. El magnetismo puede estar concentrado y puede hacerse fluir, como la electricidad. En un verdadero grupo, se podr&iacute;a dar una respuesta verdadera a esta pregunta.
							</p>
							<p>
								&nbsp;</p>
							<p class="note center">
								[ fin ]
							</p>
							<p class="totop-above-anchor">
								<a href="javascript:toTopCleanUrl();">encima de página</a>
							</p>
							<!-- anchor element must not be empty -->
							<a class="page-link-anchor" id="end">&zwj;</a>
							<!-- page nav here if used -->
							<nav class="next-previous-item-nav">
								<ul class="next-previous-item-list">
									<li class="align-left"><a href="aphorisms.htm">&lt; The Gurdjieff Aphorisms</a></li>
									<li class="align-right"><a href="cap-09-constitucion-y-como-pensar.htm">Constitución, Como Pensar &gt;</a></li>
									<li style="clear: both;"></li>
								</ul>
							</nav>
						</article>
					</div>
					<!-- end div#article -->
					<!-- button is placed within #main-content-relative. Name must agree with script -->
					<button onclick="javascript:toTopCleanUrl();" id="toTopButton" title="Go-to-top">
						top</button>
				</div>
				<!-- end #main-content-relative -->
			</div>
			<!-- end main-content -->
		</div>
		<!-- end container -->
	</div>
	<!-- end mainwrapper -->
	<script>
		RecoverDivScroll.init("", "menu-container");

	</script>
	<div id="analytics-doc-root-plus-path">
		<?php include ($_SERVER['DOCUMENT_ROOT'] . "/scripts/analytics.htm"); ?>
	</div>
</body>

</html>
